Repository: thongass000/QuickDrop
Catalog: QuickDrop/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# NetworkFilterDescription
source: QuickDrop has detected that a program installed on your Mac modifies network traffic. As a result of that, the file you tried to send from your Android device could not be decrypted. Your Mac may have a faulty packet filter enabled, which might be installed by your antivirus program (e.g., ESET). Open System Preferences > Network > VPN & Filter and disable the content filter. Once this is done, you should be able to transfer files successfully.
ar: اكتشف QuickDrop أن برنامجًا مثبتًا على جهاز Mac الخاص بك يقوم بتعديل حركة مرور الشبكة. ونتيجة لذلك، تعذر فك تشفير الملف الذي حاولت إرساله من جهاز Android. قد يكون هناك مرشح حزم معيب مفعل على جهاز Mac، ربما تم تثبيته بواسطة برنامج مكافحة الفيروسات (مثل ESET). افتح تفضيلات النظام > الشبكة > VPN والتصفية، ثم قم بإيقاف تشغيل مرشح المحتوى. بمجرد الانتهاء من ذلك، يجب أن تتمكن من نقل الملفات بنجاح.
ca: QuickDrop ha detectat que un programa instal·lat al teu Mac modifica el tràfic de xarxa. Com a resultat, l'arxiu que has intentat enviar des del dispositiu Android no es pot desxifrar. És possible que el teu Mac tingui activat un filtre de paquets defectuós, que podria ser instal·lat pel teu antivirus (per exemple, ESET). Obre Preferències del Sistema > Xarxa > VPN i Filtre i desactiva el filtre de contingut. Un cop fet això, hauries de poder transferir arxius amb èxit.
cs: QuickDrop zjistil, že program nainstalovaný na vašem Macu modifikuje síťový provoz. Výsledkem toho byl soubor odeslaný z vašeho zařízení Android neúspěšně dešifrován. Na vašem Macu může být aktivován chybný paketový filtr, který mohl být nainstalován antivirovým programem (například ESET). Otevřete Předvolby systému > Síť > VPN & Filtr a deaktivujte obsahový filtr. Po provedení tohoto kroku byste měli být schopni úspěšně přenášet soubory.
da: QuickDrop har opdaget, at et program installeret på din Mac ændrer netværkstrafik. Derfor kunne filen, du forsøgte at sende fra din Android-enhed, ikke dekrypteres. Din Mac kan have en defekt pakkefilter aktiveret, sandsynligvis installeret af dit antivirusprogram (f.eks. ESET). Åbn Systemindstillinger > Netværk > VPN & Filter og deaktiver indholdsfilteret. Når dette er gjort, bør du kunne overføre filer uden problemer.
de: QuickDrop hat festgestellt, dass ein auf deinem Mac installiertes Programm den Netzwerkverkehr verändert. Dadurch konnte die Datei, die du von deinem Android-Gerät senden wolltest, nicht entschlüsselt werden. Möglicherweise ist auf deinem Mac ein fehlerhafter Paketfilter aktiviert, der z. B. von einem Antivirenprogramm (z. B. ESET) stammt. Öffne Systemeinstellungen > Netzwerk > VPN & Filter und deaktiviere den Inhaltsfilter. Danach solltest du Dateien erfolgreich übertragen können.
el: Το QuickDrop εντόπισε ότι ένα πρόγραμμα εγκατεστημένο στο Mac τροποποιεί την κυκλοφορία δικτύου. Ως αποτέλεσμα, το αρχείο που προσπαθήσατε να στείλετε από τη συσκευή Android δεν ήταν δυνατή η αποκρυπτογράφησή του. Ίσως στο Mac σας να υπάρχει ενεργοποιημένο ένα ελαττωματικό φίλτρο πακέτων, που μπορεί να έχει εγκατασταθεί από το πρόγραμμα antivirus σας (π.χ., ESET). Ανοίξτε Προτιμήσεις Συστήματος > Δίκτυο > VPN & Φίλτρα και απενεργοποιήστε το φίλτρο περιεχομένου. Μόλις το κάνετε αυτό, θα μπορείτε να μεταφέρετε αρχεία με επιτυχία.
es: QuickDrop ha detectado que un programa instalado en tu Mac modifica el tráfico de red. Como resultado, el archivo que intentaste enviar desde tu dispositivo Android no pudo ser descifrado. Es posible que tu Mac tenga habilitado un filtro de paquetes defectuoso, instalado por un antivirus (por ejemplo, ESET). Abre Preferencias del Sistema > Red > VPN y Filtro, y desactiva el filtro de contenido. Una vez hecho esto, deberías poder transferir archivos correctamente.
es_419: QuickDrop ha detectado que un programa instalado en tu Mac modifica el tráfico de red. Como resultado, el archivo que intentaste enviar desde tu dispositivo Android no pudo ser descifrado. Es posible que tu Mac tenga habilitado un filtro de paquetes defectuoso, que podría estar instalado por tu programa antivirus (p. ej., ESET). Abre Preferencias del Sistema > Red > VPN y filtro y desactiva el filtro de contenido. Una vez hecho esto, deberías poder transferir archivos con éxito.
fi: QuickDrop on havainnut, että Macissasi asennettu ohjelma muokkaa verkkoliikennettä. Tämän johdosta Android-laitteelta lähetettyä tiedostoa ei voitu purkaa. Macin sisältämä virheellinen pakettisuodatinsovellus, joka on todennäköisesti asennettu virustorjuntaohjelmasta (esim. ESET). Avaa Järjestelmäasetukset > Verkko > VPN ja Suodatin ja poista sisältöfiltteri käytöstä. Tämän jälkeen sinun pitäisi pystyä siirtämään tiedostoja onnistuneesti.
fr: QuickDrop a détecté qu’un programme installé sur votre Mac modifie le trafic réseau. En conséquence, le fichier que vous avez essayé d’envoyer depuis votre appareil Android n’a pas pu être déchiffré. Votre Mac pourrait avoir un filtre de paquets défectueux activé, installé par exemple par un antivirus (comme ESET). Ouvrez Réglages Système > Réseau > VPN et Filtrage, puis désactivez le filtre de contenu. Une fois cela fait, vous devriez pouvoir transférer des fichiers sans problème.
fr_ca: QuickDrop a détecté qu'un programme installé sur votre Mac modifie le trafic réseau. Par conséquent, le fichier que vous avez essayé d'envoyer depuis votre appareil Android n'a pas pu être déchiffré. Votre Mac peut avoir un filtre de paquets incorrect activé, potentiellement installé par votre programme antivirus (par exemple, ESET). Ouvrez les Préférences Système > Réseau > VPN & Filtre et désactivez le filtre de contenu. Une fois cela fait, vous devriez pouvoir transférer des fichiers avec succès.
he: QuickDrop זיהה שתוכנה המותקנת על ה-Mac שלך משנה את תעבורת הרשת. בשל כך, הקובץ שניסית לשלוח מהמכשיר ה-Android שלך לא פוענח. ייתכן שמסנן חבילות שגוי מופעל ב-Mac שלך, אשר עשוי להיות מותקן על ידי תוכנת האנטי-וירוס שלך (לדוגמה, ESET). פתח העדפות המערכת > רשת > VPN ומסנן והשבת את מסנן התוכן. לאחר פעולה זו, תוכל להעביר קבצים בהצלחה.
hi: QuickDrop ने पाया है कि आपके Mac पर इंस्टॉल किया गया एक प्रोग्राम नेटवर्क ट्रैफ़िक को संशोधित कर रहा है। इसके परिणामस्वरूप, आपके Android डिवाइस से भेजी गई फ़ाइल को डीक्रिप्ट नहीं किया जा सका। आपके Mac पर एक खराब पैकेट फ़िल्टर सक्षम हो सकता है, जिसे आपके एंटीवायरस प्रोग्राम ने इंस्टॉल किया हो सकता है (जैसे, ESET)। सिस्टम प्राथमिकताएं > नेटवर्क > वीपीएन और फ़िल्टर पर जाएं और सामग्री फ़िल्टर को अक्षम करें। यह करने के बाद, आप सफलतापूर्वक फ़ाइलें स्थानांतरित कर सकेंगे।
hr: QuickDrop je otkrio da program instaliran na vašem Macu mijenja mrežni promet. Kao rezultat toga, datoteka koju ste pokušali poslati s Android uređaja nije mogla biti dešifrirana. Vaš Mac možda ima omogućen neispravan filtar podataka koji može biti instaliran od strane vašeg antivirusnog programa (npr. ESET). Otvorite Postavke sistema > Mreža > VPN i Filtri te onemogućite filtar sadržaja. Nakon što to učinite, trebali biste biti u mogućnosti uspješno prenositi datoteke.
hu: A QuickDrop észlelte, hogy egy, a Mac gépére telepített program módosítja a hálózati forgalmat. Ennek következtében az Android-eszközről küldött fájl nem volt dekódolható. Lehet, hogy a Mac gépén egy hibás csomagszűrő van engedélyezve, amelyet egy antivírus program (pl. ESET) telepített. Nyissa meg a Rendszerbeállítások > Hálózat > VPN és Szűrés menüpontot, és kapcsolja ki a tartalomszűrőt. Ezután a fájlátvitelnek sikeresnek kell lennie.
id: QuickDrop mendeteksi bahwa program yang diinstal di Mac Anda memodifikasi lalu lintas jaringan. Akibatnya, file yang Anda coba kirim dari perangkat Android Anda tidak dapat didekripsi. Mac Anda mungkin memiliki filter paket yang rusak aktif, yang mungkin diinstal oleh program antivirus Anda (misalnya, ESET). Buka Preferensi Sistem > Jaringan > VPN & Filter dan nonaktifkan filter konten. Setelah ini selesai, Anda seharusnya dapat mentransfer file dengan sukses.
it: QuickDrop ha rilevato che un programma installato sul tuo Mac modifica il traffico di rete. Di conseguenza, il file che hai provato a inviare dal tuo dispositivo Android non può essere decriptato. È possibile che sul tuo Mac sia attivo un filtro di pacchetti difettoso, installato ad esempio da un antivirus (es. ESET). Apri Preferenze di Sistema > Rete > VPN e Filtro e disattiva il filtro dei contenuti. Una volta fatto, dovresti essere in grado di trasferire i file correttamente.
ja: QuickDrop は、Mac にインストールされているプログラムがネットワークトラフィックを変更していることを検出しました。その結果、Android デバイスから送信しようとしたファイルを復号できませんでした。 Mac で不具合のあるパケットフィルターが有効になっている可能性があり、これは ESET などのウイルス対策ソフトによってインストールされている場合があります。システム設定 > ネットワーク > VPNとフィルター を開き、コンテンツフィルターを無効にしてください。 これで、ファイルを正常に転送できるはずです。
ko: QuickDrop은 Mac에 설치된 프로그램이 네트워크 트래픽을 수정하고 있음을 감지했습니다. 이로 인해 Android 기기에서 보낸 파일을 복호화할 수 없습니다. Mac에 문제가 있는 패킷 필터가 활성화되어 있을 수 있으며, 이는 ESET과 같은 백신 프로그램이 설치했을 수 있습니다. 시스템 설정 > 네트워크 > VPN 및 필터로 이동하여 콘텐츠 필터를 비활성화하세요. 이 작업이 완료되면 파일 전송이 정상적으로 이루어질 것입니다.
ms: QuickDrop telah mengesan bahawa program yang dipasang pada Mac anda mengubah lalu lintas rangkaian. Akibatnya, fail yang anda cuba hantar dari peranti Android anda tidak dapat dinyahsulitkan. Mac anda mungkin mempunyai penapis paket yang cacat, yang mungkin dipasang oleh program antivirus anda (contohnya, ESET). Buka Tetapan Sistem > Rangkaian > VPN & Penapis dan matikan penapis kandungan. Apabila ini selesai, anda sepatutnya dapat memindahkan fail dengan berjaya.
nb: QuickDrop har oppdaget at et program installert på Mac-en din modifiserer nettverkstrafikken. Som et resultat kunne ikke filen du prøvde å sende fra Android-enheten din dekrypteres. Mac-en din kan ha et feilaktig pakkefilter aktivert, som kan være installert av antivirusprogrammet ditt (f.eks. ESET). Åpne Systeminnstillinger > Nettverk > VPN og filter, og deaktiver innholdsfilteret. Når dette er gjort, bør du kunne overføre filer vellykket.
nl: QuickDrop heeft vastgesteld dat een programma op je Mac het netwerkverkeer wijzigt. Hierdoor kon het bestand dat je probeerde te verzenden vanaf je Android-apparaat niet worden ontsleuteld. Je Mac heeft mogelijk een defect pakketfilter ingeschakeld, mogelijk geïnstalleerd door antivirussoftware (zoals ESET). Ga naar Systeeminstellingen > Netwerk > VPN en Filter en schakel het inhoudsfilter uit. Daarna zou je bestanden succesvol moeten kunnen overdragen.
pl: QuickDrop wykrył, że program zainstalowany na Twoim Macu modyfikuje ruch sieciowy. W efekcie plik, który próbowałeś przesłać z urządzenia z Androidem, nie może zostać odszyfrowany. Twój Mac może mieć aktywny filtr pakietów, zainstalowany np. przez program antywirusowy (np. ESET). Otwórz Preferencje Systemowe > Sieć > VPN i Filtr i wyłącz filtr treści. Po wykonaniu tej czynności będziesz mógł przesyłać pliki bez problemów.
pt_br: O QuickDrop detectou que um programa instalado no seu Mac está modificando o tráfego de rede. Como resultado, o arquivo que você tentou enviar do seu dispositivo Android não pôde ser descriptografado. Pode haver um filtro de pacotes com defeito ativado no seu Mac, possivelmente instalado por um antivírus (por exemplo, ESET). Abra Preferências do Sistema > Rede > VPN e Filtro e desative o filtro de conteúdo. Depois disso, você deve conseguir transferir arquivos com sucesso.
pt_pt: O QuickDrop detetou que um programa instalado no seu Mac está a modificar o tráfego de rede. Como resultado, o ficheiro que tentou enviar a partir do seu dispositivo Android não pôde ser decifrado. Pode ter um filtro de pacotes com defeito ativado no seu Mac, possivelmente instalado por um antivírus (por exemplo, ESET). Abra Preferências do Sistema > Rede > VPN e Filtro e desative o filtro de conteúdo. Depois disso, deverá conseguir transferir ficheiros com sucesso.
ro: QuickDrop a detectat că un program instalat pe Mac-ul tău modifică traficul de rețea. Din această cauză, fișierul pe care ai încercat să-l trimiți de pe dispozitivul Android nu a putut fi decriptat. Este posibil ca Mac-ul tău să aibă activat un filtru de pachete defect, instalat de un program antivirus (de exemplu, ESET). Deschide Preferințe Sistem > Rețea > VPN și Filtru și dezactivează filtrul de conținut. După ce faci acest lucru, ar trebui să poți transfera fișiere cu succes.
ru: QuickDrop обнаружил, что установленная на вашем Mac программа изменяет сетевой трафик. В результате файл, который вы пытались отправить с Android-устройства, не удалось расшифровать. На вашем Mac может быть включён неисправный фильтр пакетов, возможно установленный антивирусом (например, ESET). Откройте Системные настройки > Сеть > VPN и фильтр и отключите фильтр содержимого. После этого передача файлов должна пройти успешно.
sv: QuickDrop har upptäckt att ett program installerat på din Mac ändrar nätverkstrafik. Detta ledde till att filen du försökte skicka från din Android-enhet inte kunde dekrypteras. Din Mac kan ha ett defekt paketfilter aktiverat, möjligen installerat av ditt antivirusprogram (t.ex. ESET). Öppna Systeminställningar > Nätverk > VPN & Filter och inaktivera innehållsfiltret. När detta är gjort bör du kunna överföra filer framgångsrikt.
th: QuickDrop ตรวจพบว่ามีโปรแกรมที่ติดตั้งใน Mac ของคุณแก้ไขทราฟฟิกเครือข่าย ซึ่งทำให้ไฟล์ที่คุณพยายามส่งจากอุปกรณ์ Android ไม่สามารถถอดรหัสได้ Mac ของคุณอาจเปิดใช้งานตัวกรองแพ็กเก็ตที่มีปัญหา ซึ่งอาจติดตั้งโดยโปรแกรมป้องกันไวรัส (เช่น ESET) ให้เปิดการตั้งค่าระบบ > เครือข่าย > VPN และตัวกรอง แล้วปิดตัวกรองเนื้อหา เมื่อทำเสร็จแล้ว คุณควรสามารถถ่ายโอนไฟล์ได้สำเร็จ
tr: QuickDrop, Mac'inize yüklenmiş bir programın ağ trafiğini değiştirdiğini tespit etti. Bu nedenle, Android cihazınızdan göndermeye çalıştığınız dosya şifrelenemedi. Mac'inizde hatalı bir paket filtresi etkin olabilir, bu antivirüs programınız (ör. ESET) tarafından yüklenmiş olabilir. Sistem Tercihleri > Ağ > VPN ve Filtre'ye gidip içerik filtresini devre dışı bırakın. Bunu yaptıktan sonra dosyaları başarıyla aktarabilmelisiniz.
uk: QuickDrop виявив, що програма, встановлена на вашому Mac, змінює мережевий трафік. У результаті цього файл, який ви намагалися надіслати з Android-пристрою, не вдалося розшифрувати. На вашому Mac може бути активований несправний фільтр пакетів, встановлений антивірусною програмою (наприклад, ESET). Відкрийте Системні налаштування > Мережа > VPN і Фільтр та вимкніть фільтр вмісту. Після цього передача файлів має працювати коректно.
vi: QuickDrop đã phát hiện rằng một chương trình cài đặt trên Mac của bạn sửa đổi lưu lượng mạng. Do đó, tệp bạn cố gắng gửi từ thiết bị Android không thể giải mã. Mac của bạn có thể có bật bộ lọc gói lỗi, có thể được cài đặt bởi chương trình chống virus (ví dụ, ESET). Mở Tùy chọn Hệ thống > Mạng > VPN & Bộ Lọc và tắt bộ lọc nội dung. Khi hoàn tất, bạn sẽ có thể truyền tệp thành công.
zh_hans: QuickDrop 检测到您的 Mac 上安装的某个程序修改了网络流量。因此，您尝试从 Android 设备发送的文件无法解密。 您的 Mac 上可能启用了有问题的数据包过滤器，该过滤器可能由杀毒软件（如 ESET）安装。请打开系统设置 > 网络 > VPN 与过滤器，并关闭内容过滤器。 完成这些操作后，您应该可以成功传输文件。
zh_hant: QuickDrop 偵測到安裝在您的 Mac 上的一個程式修改了網路流量。因此，您嘗試從 Android 裝置傳輸的檔案無法被解密。 您的 Mac 可能啟用了有缺陷的封包過濾器，該過濾器可能由防毒程式（如 ESET）安裝。開啟「系統偏好設定」>「網路」>「VPN 與過濾」，然後停用內容過濾器。 完成後，您應該能成功傳輸檔案。

# NetworkFilterHeader
source: A packet filter might prevent file transfer
ar: قد يمنع مرشح الحزم نقل الملفات
ca: Un filtre de paquets podria impedir la transferència d'arxius.
cs: Paketový filtr může přenos souborů bránit
da: En pakkefilter kan forhindre filoverførsel
de: Ein Paketfilter könnte die Dateiübertragung verhindern
el: Ένα φίλτρο πακέτων μπορεί να εμποδίζει τη μεταφορά αρχείων
es: Un filtro de paquetes podría impedir la transferencia de archivos
es_419: Es posible que un filtro de paquetes impida la transferencia de archivos
fi: Pakettisuodatin voi estää tiedoston siirron
fr: Un filtre de paquets peut empêcher le transfert de fichiers
fr_ca: Un filtre de paquets pourrait empêcher le transfert de fichiers
he: מסנן חבילות עשוי למנוע העברת קבצים.
hi: एक पैकेट फ़िल्टर फाइल ट्रांसफर को रोक सकता है
hr: Filtar paketa možda sprječava prijenos datoteka
hu: Egy csomagszűrő megakadályozhatja a fájlátvitelt
id: Filter paket mungkin mencegah transfer file
it: Un filtro di pacchetti potrebbe impedire il trasferimento di file
ja: パケットフィルターがファイル転送を妨げる可能性があります
ko: 패킷 필터가 파일 전송을 방해할 수 있습니다
ms: Penapis paket mungkin menghalang pemindahan fail
nb: En pakkefilter kan hindre filoverføring
nl: Een pakketfilter kan bestandoverdracht verhinderen
pl: Filtr pakietów może utrudniać transfer plików
pt_br: Um filtro de pacotes pode impedir a transferência de arquivos
pt_pt: Um filtro de pacotes pode impedir a transferência de ficheiros
ro: Un filtru de pachete ar putea împiedica transferul de fișiere
ru: Фильтр пакетов может препятствовать передаче файлов
sv: Ett paketfilter kan hindra filöverföring
th: ตัวกรองแพ็กเก็ตอาจขัดขวางการถ่ายโอนไฟล์
tr: Bir paket filtresi dosya transferini engelleyebilir
uk: Фільтр пакетів може заважати передачі файлів
vi: Một bộ lọc gói có thể ngăn cản việc truyền tệp tin
zh_hans: 数据包过滤器可能会阻止文件传输
zh_hant: 封包過濾器可能阻止了檔案傳輸

source: No devices found
ar: لم يتم العثور على أجهزة
ca: No s'han trobat dispositius
cs: Nenalezena žádná zařízení
da: Ingen enheder fundet
de: Keine Geräte gefunden
el: Δεν βρέθηκαν συσκευές
es: No se encontraron dispositivos
es_419: No se encontraron dispositivos
fi: Laitteita ei löytynyt
fr: Aucun appareil trouvé
fr_ca: Aucun appareil trouvé
he: לא נמצאו מכשירים
hi: कोई डिवाइस नहीं मिला
hr: Nisu pronađeni uređaji
hu: Nincsenek eszközök
id: Tidak ditemukan perangkat
it: Nessun dispositivo trovato
ja: デバイスが見つかりません
ko: 기기를 찾을 수 없습니다
ms: Tiada peranti ditemui
nb: Ingen enheter funnet
nl: Geen apparaten gevonden
pl: Nie znaleziono urządzeń
pt_br: Nenhum dispositivo encontrado
pt_pt: Nenhum dispositivo encontrado
ro: Niciun dispozitiv găsit
ru: Устройства не найдены
sv: Inga enheter hittades
th: ไม่พบอุปกรณ์
tr: Hiçbir cihaz bulunamadı
uk: Пристрої не знайдено
vi: Không tìm thấy thiết bị
zh_hans: 未找到设备
zh_hant: 未找到裝置

# NoLocalNetworkAccessDescription
source: You denied local network access for QuickDrop. QuickDrop cannot work without this permission. Click here to grant local network access.
ar: لقد منعت وصول QuickDrop إلى الشبكة المحلية. لا يمكن لـ QuickDrop العمل بدون هذا الإذن. اضغط هنا لمنح إذن الوصول للشبكة المحلية.
ca: Has denegat l'accés a la xarxa local per a QuickDrop. QuickDrop no pot funcionar sense aquest permís. Fes clic aquí per concedir l'accés a la xarxa local.
cs: Odepřeli jste QuickDropu přístup k místní síti. Bez tohoto oprávnění nebude QuickDrop fungovat. Klikněte zde pro povolení přístupu k místní síti.
da: Du har nægtet QuickDrop adgang til det lokale netværk. QuickDrop kan ikke fungere uden denne tilladelse. Klik her for at give adgang til det lokale netværk.
de: Du hast QuickDrop den Zugriff auf das lokale Netzwerk verweigert. Ohne diese Berechtigung funktioniert QuickDrop nicht. Klicke hier, um den Zugriff zu erlauben.
el: Απορρίψατε την πρόσβαση στο τοπικό δίκτυο για το QuickDrop. Το QuickDrop δεν μπορεί να λειτουργήσει χωρίς αυτήν την άδεια. Κάντε κλικ εδώ για να δώσετε πρόσβαση στο τοπικό δίκτυο.
es: Denegaste el acceso a la red local para QuickDrop. QuickDrop no puede funcionar sin este permiso. Haz clic aquí para otorgar acceso a la red local.
es_419: Denegaste el acceso a la red local para QuickDrop. QuickDrop no puede funcionar sin este permiso. Haz clic aquí para conceder acceso a la red local.
fi: Estät paikallisverkon käytön QuickDropille. QuickDrop ei toimi ilman tätä lupaa. Napsauta tästä myöntääksesi paikallisverkon käyttöoikeus.
fr: Vous avez refusé l'accès au réseau local pour QuickDrop. QuickDrop ne peut pas fonctionner sans cette autorisation. Cliquez ici pour autoriser l'accès au réseau local.
fr_ca: Vous avez refusé l'accès au réseau local à QuickDrop. QuickDrop ne peut pas fonctionner sans cette permission. Cliquez ici pour autoriser l'accès au réseau local.
he: סירבת לגישה לרשת המקומית עבור QuickDrop. האפליקציה לא תעבוד בלי הרשאה זו. לחץ כאן כדי לאשר גישה לרשת המקומית.
hi: आपने QuickDrop के लिए स्थानीय नेटवर्क एक्सेस अस्वीकार कर दिया। QuickDrop इस अनुमति के बिना काम नहीं कर सकता। स्थानीय नेटवर्क एक्सेस देने के लिए यहाँ क्लिक करें।
hr: Odbili ste pristup lokalnoj mreži za QuickDrop. QuickDrop ne može raditi bez ove dozvole. Kliknite ovdje za omogućavanje pristupa lokalnoj mreži.
hu: Ön megtagadta a helyi hálózathoz való hozzáférést a QuickDrop számára. A QuickDrop nem működik ezen engedély nélkül. Kattintson ide a helyi hálózat elérésének engedélyezéséhez.
id: Anda menolak akses jaringan lokal untuk QuickDrop. QuickDrop tidak dapat berfungsi tanpa izin ini. Klik di sini untuk memberikan akses jaringan lokal.
it: Hai negato l'accesso alla rete locale a QuickDrop. QuickDrop non può funzionare senza questa autorizzazione. Clicca qui per concedere l'accesso alla rete locale.
ja: QuickDropへのローカルネットワークアクセスが拒否されました。この権限がないとQuickDropは動作しません。アクセスを許可するにはここをクリックしてください。
ko: QuickDrop의 로컬 네트워크 접근 권한이 거부되었습니다. 이 권한 없이는 QuickDrop을 사용할 수 없습니다. 로컬 네트워크 접근을 허용하려면 여기를 클릭하세요.
ms: Anda telah menolak akses rangkaian setempat untuk QuickDrop. QuickDrop tidak dapat berfungsi tanpa kebenaran ini. Klik di sini untuk benarkan akses rangkaian setempat.
nb: Du har nektet QuickDrop tilgang til lokalt nettverk. QuickDrop kan ikke fungere uten denne tillatelsen. Klikk her for å gi tilgang til lokalt nettverk.
nl: Je hebt lokale netwerktoegang voor QuickDrop geweigerd. QuickDrop werkt niet zonder deze toestemming. Klik hier om toegang tot het lokale netwerk toe te staan.
pl: Odmówiłeś dostępu QuickDrop do sieci lokalnej. QuickDrop nie może działać bez tego uprawnienia. Kliknij tutaj, aby przyznać dostęp do sieci lokalnej.
pt_br: Você negou o acesso à rede local para o QuickDrop. O QuickDrop não pode funcionar sem essa permissão. Clique aqui para conceder acesso à rede local.
pt_pt: Negou o acesso à rede local para o QuickDrop. O QuickDrop não pode funcionar sem esta permissão. Clique aqui para conceder acesso à rede local.
ro: Ai refuzat accesul la rețeaua locală pentru QuickDrop. QuickDrop nu poate funcționa fără această permisiune. Apasă aici pentru a acorda acces la rețeaua locală.
ru: Вы отклонили доступ QuickDrop к локальной сети. Без этого разрешения QuickDrop не сможет работать. Нажмите здесь, чтобы предоставить доступ к локальной сети.
sv: Du har nekat QuickDrop åtkomst till lokalt nätverk. QuickDrop fungerar inte utan denna behörighet. Klicka här för att ge åtkomst till lokalt nätverk.
th: คุณได้ปฏิเสธการเข้าถึงเครือข่ายภายในสำหรับ QuickDrop ซึ่ง QuickDrop จำเป็นต้องใช้สิทธิ์นี้จึงจะทำงานได้ คลิกที่นี่เพื่อให้สิทธิ์เข้าถึงเครือข่ายภายใน
tr: QuickDrop için yerel ağa erişimi reddettiniz. Bu izin olmadan QuickDrop çalışamaz. Yerel ağa erişim izni vermek için buraya tıklayın.
uk: Ви відмовили у доступі до локальної мережі для QuickDrop. QuickDrop не може працювати без цього дозволу. Натисніть тут, щоб надати доступ до локальної мережі.
vi: Bạn đã từ chối quyền truy cập mạng cục bộ cho QuickDrop. QuickDrop không thể hoạt động nếu không có quyền này. Nhấn vào đây để cho phép truy cập mạng cục bộ.
zh_hans: 您已拒绝QuickDrop的本地网络访问权限。没有此权限，QuickDrop无法运行。点击此处授予本地网络访问权限。
zh_hant: 您已拒絕 QuickDrop 的本地網路存取權限。沒有此權限，QuickDrop 將無法運作。點擊此處以授予本地網路存取權限。
